class Script(object):

    START_MSG = """എടാ ദാസാ...
ഏതാ ഈ അലവലാതി 😅

മൊതലാളി ഏതായാലും വന്നതാല്ലേ
എന്നാ പിന്നെ ഗ്രൂപ്പ്‌ ഒക്കെ കണ്ടിട്ട്
പോവാം... 😝

മ്മളെ കുറിച്ച് ഒന്നറിയുന്നത് 
നല്ലതാ.... /help ക്ലിക്ക് ചെയ്തോക്ക്...
"""


    HELP_MSG = """
എന്റെ പേര് Damu...

ജനങ്ങൾ സ്നേഹത്തോടെ വിളിക്കും
<b>Super Damu 😎</b>
ഞാൻ <b>Grafx Design</b> ഗ്രൂപ്പ് അഡ്മിൻ
വേറെ ഗ്രൂപ്പിൽ നമ്മൾ ഇല്ല....
നമ്മൾ അതിലിലില്ല....😆

അപ്പൊ വന്ന കാര്യം മറക്കണ്ട
<b>ചാനൽ സബ്സ്ക്രൈബ്</b> ചെയ്തു പോ..
"""


    ABOUT_MSG = """• <b>My Name : Super Damu</b>
• <b>Creater :</b> <a href='t.me/mrdlx/'>Dāwôöd ഇബ്രാഹിം</a>    
• <b>Language :</b> <code>Python3</code>
• <b>Library :</b> <a href='https://docs.pyrogram.org/'>Pyrogram 1.0.7</a> 
• <b>Support : </b> <a href='t.m/grafx_Design'>Grafx Design</a> 
"""
